<?php include 'header.php'; ?>
<section class="user wrapperContents">
<h2 class="title"><span>ご利用にあたって</span></h2>
    <!-- /.title -->
    <div class="pageContainer policyContainer">
    <p>このホームページは、クロカワ歯科(以下当院といいます)が管理、運営しています。 このホームページのご利用にあたっては、以下の【ご利用条件】をよくお読みいただき、その内容にご同意をいただける方のみ、ご利用ください。 このホームページをご利用頂いた場合には、以下の【ご利用条件】のすべてにご同意頂いたものとさせて頂きます。もし、同意を頂けない場合には、ご利用をお控えください。 このホームページに掲載されている文章、イラスト、図形、写真等(以下「コンテンツ」といいます)やURLは、予告なしに変更または中止されることがありますので、あらかじめご了承願います。</p>
	<p class="policy-sub-title">禁止事項</p>
	<p>第三者もしくは当院に損害もしくは不利益を与える行為、または第三者もしくは当院の信用や名誉を損なう行為は、その虞のある行為も含めて禁止させて頂きます</p>
	<p class="policy-sub-title">著作権について</p>
	<p>このホームページ及びコンテンツに関する著作権は、当院に帰属します。但し、一部のコンテンツの著作権は第三者に帰属しています。個人の私的使用、その他著作権法により認められている場合を除き、このホームページまたはコンテンツを、著作権者に無断で、複製、送信、頒布、改変、翻訳等することは著作権法違反となります。</p>
	<p class="policy-sub-title">リンクについて</p>
	<ul>
		<li>このホームページから第三者のホームページにリンクを張っている場合や、第三者のホームページからこのホームページにリンクを張っている場合があります。 いずれの場合も、第三者のホームページの内容は、第三者の責任で管理・運営されるものであり。それらをご利用になったことによって生ずるいかなる不都合や損害についても、当院は責任を負いかねます</li>
		<li>このホームページにリンクを貼ることを希望される場合は、事前に当院まで承諾を取得願います。</li>
	</ul>
	<p class="policy-sub-title">免責事項</p>
		<ul>
		<li>当院は、このホームページにコンテンツを掲載するにあたって、その内容、機能等についての最新の注意を払っておりますが、コンテンツの内容が正確であるかどうか、最新のものであるかどうか、安全なものであるか等につきましては保証をするものではなく、何らの責任を負うものではありません。</li>
		<li>このホームページ、またはコンテンツのご利用により、万一、ご利用者に何らかの不都合や損害が発生したとしても、当院は何らの責任を負うものではありません。</li>
	</ul>
	<p class="policy-sub-title">準拠法及び管轄裁判所</p>
	<p>このホームページのご利用並びにこのホームページの内容の解釈については、日本国の法律を準拠法とします。 </p>
    </div>
    <!-- /.pageContainer policyContainer -->
</section>
<?php include 'footer.php'; ?>